[
  "obsidian-spaced-repetition",
  "obsidian-smart-typography",
  "obsidian-importer",
  "settings-search",
  "obsidian-completr",
  "obsidian-icon-folder",
  "url-into-selection",
  "obsidian-excalidraw-plugin",
  "tag-wrangler",
  "recent-files-obsidian",
  "obsidian-text-format",
  "templater-obsidian",
  "calendar",
  "homepage",
  "obsidian-advanced-slides",
  "omnisearch",
  "cm-editor-syntax-highlight-obsidian",
  "table-editor-obsidian",
  "obsidian-kanban",
  "highlightr-plugin",
  "cmdr",
  "obsidian-focus-mode",
  "obsidian-vault-statistics-plugin",
  "obsidian-annotator",
  "folder-notes",
  "waypoint",
  "obsidian-banners",
  "sigma",
  "obsidian-admonition",
  "obsidian-checklist-plugin",
  "obsidian-link-embed"
]